
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nombre de parámetro"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nombre de parámetro";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Desplegable Parámetro"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Desplegable Parámetro";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "24"; */
"24.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "25"; */
"25.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Parámetros compatibles"; ObjectID = "26"; */
"26.title" = "Parámetros compatibles";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
